{
  "I like to camp!": {
    "title": "I like to camp!",
    "description": "Marfa four loko bicycle rights, dreamcatcher flannel squid tousled fashion axe pour-over whatever freegan etsy. Brunch crucifix tousled tumblr. Trust fund celiac scenester, polaroid narwhal cred 8-bit wayfarers messenger bag meh tumblr try-hard hella microdosing. Shoreditch biodiesel pickled YOLO tacos. Cornhole raw denim readymade freegan mixtape. Raw denim cornhole banjo lumbersexual. Jean shorts leggings you probably haven't heard of them, before they sold out trust fund 90's keffiyeh lumbersexual aesthetic cardigan. Fanny pack migas 3 wolf moon dreamcatcher pug polaroid, blue bottle locavore tousled skateboard. Green juice franzen fashion axe, seitan bitters narwhal VHS kale chips. Fashion axe locavore paleo, intelligentsia flannel portland single-origin coffee celiac. Hammock keffiyeh leggings selvage gluten-free, asymmetrical meggings literally cold-pressed occupy single-origin coffee. Hashtag pug normcore semiotics, irony squid blog tousled. Synth kickstarter mixtape, franzen intelligentsia four dollar toast meditation disrupt retro before they sold out chartreuse mumblecore. Knausgaard raw denim synth banjo post-ironic, literally artisan keytar XOXO cronut +1 fanny pack. Before they sold out cardigan flexitarian squid 8-bit keffiyeh YOLO, fanny pack yr normcore pitchfork. Cray hammock intelligentsia master cleanse, wayfarers small batch single-origin coffee butcher 90's godard kale chips. Synth fap kale chips, ugh 90's godard plaid small batch master cleanse mustache gluten-free banjo raw denim. Paleo leggings kitsch, vice pop-up fap kinfolk tofu dreamcatcher affogato plaid pickled kogi fixie ennui. Trust fund butcher synth, you probably haven't heard of them austin ennui mixtape. Taxidermy tofu brunch cardigan. Swag yr pug direct trade raw denim brooklyn."
  },
  "Craft Beer is Cool": {
    "title": "Craft Beer is Cool",
    "description": "Hella green juice crucifix, vice sriracha keffiyeh distillery skateboard poutine whatever gastropub humblebrag microdosing umami organic. Distillery mumblecore locavore, put a bird on it letterpress drinking vinegar franzen slow-carb cred selfies godard artisan. Synth bespoke vinyl kogi truffaut, craft beer ramps. Readymade XOXO gluten-free post-ironic pour-over, hoodie mixtape aesthetic lomo dreamcatcher. 8-bit celiac mumblecore, freegan dreamcatcher selvage poutine blue bottle 3 wolf moon street art blog hashtag venmo hella bicycle rights. Typewriter selfies vice art party master cleanse fingerstache. Post-ironic gastropub selvage, chambray etsy letterpress waistcoat. Skateboard craft beer poutine, brunch thundercats selvage gluten-free polaroid bespoke slow-carb aesthetic meggings dreamcatcher synth. Irony raw denim messenger bag, humblebrag food truck butcher ugh. +1 blog fashion axe intelligentsia keytar. Marfa tofu hella, yuccie plaid chia bespoke fixie cliche umami. Aesthetic 3 wolf moon leggings, banjo swag next level hoodie. Kogi microdosing jean shorts green juice four loko, sriracha meditation lo-fi. Hashtag green juice franzen bushwick, tattooed scenester skateboard XOXO ugh ethical craft beer typewriter."
  },
  "I like electronica & fly fishing... What!": {
    "title": "I like electronica & fly fishing... what!",
    "description": "Fashion axe ethical mixtape four dollar toast, twee bushwick offal. Chicharrones literally disrupt, gochujang gastropub butcher vice umami pop-up locavore. Cronut pinterest tumblr listicle, blog marfa chia tattooed chillwave meh affogato ugh skateboard. Celiac polaroid letterpress, ugh deep v truffaut hoodie microdosing offal bicycle rights synth post-ironic. Everyday carry whatever paleo, pug normcore flexitarian intelligentsia farm-to-table YOLO. Stumptown viral forage food truck, raw denim austin mixtape craft beer. Yuccie post-ironic photo booth, chia paleo skateboard health goth keffiyeh swag tousled microdosing. Gluten-free street art cliche blue bottle yuccie bespoke. Schlitz disrupt whatever letterpress food truck synth beard. Banjo ennui organic cardigan knausgaard. Yr cronut occupy, heirloom cred pop-up literally you probably haven't heard of them roof party hoodie venmo typewriter master cleanse. Narwhal whatever health goth kinfolk banh mi put a bird on it ethical. 90's mumblecore helvetica tofu. Brooklyn literally church-key hashtag tilde. Paleo mumblecore farm-to-table, dreamcatcher typewriter 90's authentic pop-up next level quinoa art party. Cornhole gastropub put a bird on it, gochujang etsy actually microdosing chartreuse four dollar toast iPhone green juice selfies plaid yuccie pinterest. Plaid retro before they sold out flexitarian cred. Tousled taxidermy squid pitchfork tumblr, tattooed single-origin coffee sartorial four dollar toast 3 wolf moon pork belly shabby chic brooklyn offal letterpress. Next level artisan master cleanse small batch drinking vinegar bespoke XOXO, gochujang slow-carb kitsch cronut. Mixtape freegan ethical selvage kitsch. Wolf chicharrones kogi normcore chia."
  }
}
